[Archetypes.ARC_AdventSecureDoor_x1 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[Archetypes.ARC_AdventSecureDoor_x2 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

